Repository: armandocorradini/formemoDeveloper
Catalog: ForMemo/Xcstrings&plist/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

source: Clothing
de: Kleidung
es: Ropa
fr: Vêtements
it: Abbigliamento

source: Cloudy
de: Bewölkt
es: Nublado
fr: Nuageux
it: Nuvoloso

source: Coffee
de: Kaffee
es: Café
fr: Café
it: Caffè

source: Collapse All Sections
de: Alle Abschnitte einklappen
es: Contraer todas las secciones
fr: Réduire toutes les sections
it: Comprimi tutte le sezioni

source: Color
de: Farbe
fr: Couleur
it: Colore

source: Compass
de: Kompass
es: Brújula
fr: Boussole
it: Bussola

source: Complete
de: Abschließen
es: Completar
fr: Terminer
it: Completa

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completate

source: Completed (%lld)
de: Abgeschlossen (%lld)
es: Completados (%lld)
fr: Terminés (%lld)
it: Completate (%lld)

source: Completed attachment storage
de: Speicher der Anhänge abgeschlossener Aufgaben
es: Espacio archivos adjuntos de tareas completadas
fr: Stockage des pièces jointes des tâches terminées
it: Spazio allegati attività completate

source: Completed attachments
de: Anhänge abgeschlossener Aufgaben
es: Archivos adjuntos de las tareas completadas
fr: Pièces jointes des tâches terminées
it: Allegati attività completate

source: Completed Tasks
de: Abgeschlossene Aufgaben
es: Tareas completadas
fr: Tâches terminées
it: Attività completate

source: Completed Tasks & Attachments
de: Abgeschlossene Aufgaben und Anhänge
es: Tareas completadas y archivos adjuntos
fr: Tâches terminées et pièces jointes
it: Attività completate e allegati

source: Completed tasks with attachments
de: Abgeschlossene Aufgaben mit Anhängen
es: Tareas completadas con archivos adjuntos
fr: Tâches terminées avec pièces jointes
it: Attività completate con allegati

source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password

source: Confirm task deletion
de: Löschen der Aufgabe bestätigen
es: Confirmar eliminación de la tarea
fr: Confirmer la suppression de la tâche
it: Conferma eliminazione

source: Content
de: Inhalt
es: Contenido
fr: Contenu
it: Contenuto

source: Context
de: Kontext
es: Contexto
fr: Contexte
it: Contesto

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
it: Continua

source: Control %1$@ with four simple commands: • New %2$@ Create a new task. • Search %3$@ Find tasks by keyword. • Check %4$@ Hear planned tasks. • Note %5$@ Create a new note.
de: Steuern Sie %@ mit vier einfachen Befehlen: • Neu %@ Erstellen Sie eine neue Aufgabe. • Suchen %@ Suchen Sie Aufgaben nach Stichwort. • Prüfen %@ Lassen Sie sich geplante Aufgaben vorlesen. • Notiz %@ Erstellen Sie eine neue Notiz.
es: Controla %@ con cuatro comandos sencillos: • Nueva %@ Crea una nueva tarea. • Buscar %@ Busca tareas por palabra clave. • Comprobar %@ Escucha las tareas planificadas. • Nota %@ Crea una nueva nota.
fr: Contrôlez %@ avec quatre commandes simples : • Nouveau %@ Créez une nouvelle tâche. • Rechercher %@ Recherchez des tâches par mot-clé. • Vérifier %@ Écoutez les tâches prévues. • Note %@ Créez une nouvelle note.
it: Controlla %@ con quattro semplici comandi: • Nuovo %@ Crea una nuova attività. • Cerca %@ Cerca le attività per parola chiave. • Controlla %@ Ascolta le attività pianificate. • Nota %@ Crea una nuova nota.

source: Cooler Bag
de: Kühltasche
es: Bolsa térmica
fr: Sac isotherme
it: Borsa termica

source: Copied
de: Kopiert
es: Copiado
fr: Copié
it: Copiato

source: Copies the password securely
de: Kopiert das Passwort sicher
es: Copia la contraseña de forma segura
fr: Copie le mot de passe en toute sécurité
it: Copia la password in modo sicuro

source: Copper
de: Kupfer
es: Kupfer
fr: Cuivre
it: Rame

source: Copy password
de: Passwort kopieren
es: Copiar contraseña
fr: Copier le mot de passe
it: Copia password

source: Copy Password
de: Passwort kopieren
es: Copiar contraseña
fr: Copier le mot de passe
it: Copia password

source: Copy Section
de: Abschnitt kopieren
es: Copiar sección
fr: Copier la section
it: Copia sezione

source: Coral
de: Koralle
fr: Corail
it: Corallo

source: Corners
de: Ecken
es: Esquinas
fr: Angles
it: Angoli

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea

source: Create a complete backup of tasks, trip checklists, reminders, recurrence rules, tags, priorities, locations, cards and tickets, documents, attachments and app settings.
de: Erstellen Sie ein vollständiges Backup Ihrer Aufgaben, Reise-Checklisten, Erinnerungen, Wiederholungsregeln, Tags, Prioritäten, Standorte, Karten und Tickets, Dokumente, Anhänge und App-Einstellungen.
es: Crea una copia de seguridad completa de tareas, listas de viaje, recordatorios, reglas de recurrencia, etiquetas, prioridades, ubicaciones, tarjetas y tickets, documentos, archivos adjuntos y ajustes de la aplicación
fr: Créez une sauvegarde complète des tâches, listes de voyage, rappels, règles de récurrence, étiquettes, priorités, emplacements, cartes et tickets, documents, pièces jointes et paramètres de l’application.
it: Crea un backup completo di attività, checklist di viaggio, promemoria, regole di ricorrenza, tag, priorità, posizioni, carte e tickets, documenti, allegati e impostazioni dell’app.

source: Create a new note in ForMemo.
de: Eine neue Notiz in ForMemo erstellen.
es: Crear una nota nueva en ForMemo.
fr: Créer une note dans ForMemo.
it: Crea una nuova nota in ForMemo.

source: Create a new note instantly using Siri.
de: Mit Siri sofort eine neue Notiz erstellen.
es: Crea una nueva nota al instante con Siri.
fr: Créer instantanément une nouvelle note avec Siri.
it: Crea subito una nuova nota con Siri.

source: Create a new task instantly using Siri.
de: Erstelle schnell eine neue Aufgabe mit Siri.
es: Crea rápidamente una nueva tarea usando Siri.
fr: Créez rapidement une nouvelle tâche avec Siri.
it: Crea rapidamente una nuova attività usando Siri.

source: Create a note to get started.
de: Erstelle eine Notiz, um zu beginnen.
es: Crea una nota para empezar.
fr: Créez une note pour commencer.
it: Crea una nota per iniziare.

source: Create a task in %@
de: Erstelle eine Aufgabe in %@
es: Crea una tarea en %@
fr: Créer une tâche dans %@
it: Crea promemoria in %@

source: Create and manage travel packing lists organized into sections.
de: Erstellen und verwalten Sie Reise-Packlisten, die in Abschnitte unterteilt sind.
es: Crea y gestiona listas de viaje organizadas en secciones.
fr: Créez et gérez des listes de voyage organisées en sections.
it: Crea e gestisci liste di viaggio organizzate in sezioni.

source: Create and manage your tasks with due dates, priorities, categories, reminders, recurring schedules, locations and attachments. Quickly complete, edit, archive or delete tasks, and use filters to focus on what matters.
de: Erstellen und verwalten Sie Ihre Aufgaben mit Fälligkeiten, Prioritäten, Kategorien, Erinnerungen, wiederkehrenden Aufgaben, Orten und Anhängen. Erledigen, bearbeiten, archivieren oder löschen Sie Aufgaben schnell und verwenden Sie Filter, um sich auf das Wesentliche zu konzentrieren.
es: Crea y gestiona tus tareas con fechas de vencimiento, prioridades, categorías, recordatorios, tareas recurrentes, ubicaciones y archivos adjuntos. Completa, edita, archiva o elimina tareas rápidamente y usa los filtros para centrarte en lo que importa.
fr: Créez et gérez vos tâches avec des échéances, des priorités, des catégories, des rappels, des tâches récurrentes, des lieux et des pièces jointes. Marquez rapidement les tâches comme terminées, modifiez-les, archivez-les ou supprimez-les, et utilisez les filtres pour vous concentrer sur l’essentiel.
it: Crea e gestisci le tue attività con scadenze, priorità, categorie, promemoria, attività ricorrenti, luoghi e allegati. Completa, modifica, archivia o elimina rapidamente le attività e usa i filtri per concentrarti su ciò che conta.

source: Create and organize notes with rich text formatting. Add bold, italic and underlined text, and use bullet, dash and numbered lists. Share notes with other apps and import notes from Apple Notes.
de: Erstellen und organisieren Sie Ihre Notizen mit Rich-Text-Formatierung. Fügen Sie fett, kursiv oder unterstrichen formatierten Text hinzu und verwenden Sie Aufzählungen, Listen mit Gedankenstrichen und nummerierte Listen. Teilen Sie Ihre Notizen mit anderen Apps und importieren Sie Notizen aus Apple Notes.
es: Crea y organiza tus notas con formato de texto enriquecido. Añade texto en negrita, cursiva o subrayado y usa listas con viñetas, guiones y numeradas. Comparte tus notas con otras apps e importa notas desde Apple Notes.
fr: Créez et organisez vos notes avec une mise en forme enrichie. Ajoutez du texte en gras, en italique ou souligné, et utilisez des listes à puces, à tirets ou numérotées. Partagez vos notes avec d’autres apps et importez des notes depuis Apple Notes.
it: Crea e organizza le tue note con la formattazione avanzata. Aggiungi testo in grassetto, corsivo o sottolineato e usa elenchi puntati, con trattini e numerati. Condividi le note con altre app e importa le note da Apple Notes.

source: Create Backup
de: Backup erstellen
es: Crear copia de seguridad
fr: Créer une sauvegarde
it: Crea Backup

source: Create complete backups including tasks, reminders, attachments, cards, tickets, trip lists, documents, Vault items, and app settings. Vault data in a backup requires a password for restoration. Restore everything or only selected sections on the same or another device.
de: Erstellen Sie vollständige Backups, einschließlich Aufgaben, Erinnerungen, Anhängen, Karten, Tickets, Reislisten, Dokumenten, Tresorelementen und App-Einstellungen. Tresordaten in einem Backup benötigen für die Wiederherstellung ein Passwort. Stellen Sie alles oder nur ausgewählte Bereiche auf demselben oder einem anderen Gerät wieder her.
es: Crea copias de seguridad completas que incluyen tareas, recordatorios, archivos adjuntos, tarjetas, entradas, listas de viaje, documentos, elementos de la Caja fuerte y ajustes de la aplicación. Los datos de la Caja fuerte incluidos en la copia de seguridad requieren una contraseña para su restauración. Puedes restaurar todo o solo las secciones seleccionadas en el mismo dispositivo o en otro dispositivo.
fr: Créez des sauvegardes complètes incluant les tâches, rappels, pièces jointes, cartes, billets, listes de voyage, documents, éléments du Coffre et réglages de l’app. Les données du Coffre contenues dans une sauvegarde nécessitent un mot de passe pour être restaurées. Restaurez tout ou seulement certaines sections sur le même appareil ou sur un autre.
it: Crea backup completi che includono attività, promemoria, allegati, carte, biglietti, liste di viaggio, documenti, elementi della Cassaforte e impostazioni dell'app. I dati della Cassaforte presenti nel backup richiedono una password per il ripristino. Puoi ripristinare tutto oppure solo le sezioni selezionate sullo stesso dispositivo o su un altro dispositivo.

source: Create strong passwords directly while adding or editing Vault credentials. Generated passwords help improve the security of your accounts.
de: Erstellen Sie sichere Passwörter direkt beim Hinzufügen oder Bearbeiten von Tresor-Anmeldedaten. Die generierten Passwörter tragen dazu bei, die Sicherheit Ihrer Konten zu erhöhen.
es: Cree contraseñas seguras directamente al añadir o editar las credenciales de la Caja fuerte. Las contraseñas generadas ayudan a mejorar la seguridad de sus cuentas.
fr: Créez des mots de passe robustes directement lors de l'ajout ou de la modification des identifiants du Coffre-fort. Les mots de passe générés contribuent à renforcer la sécurité de vos comptes.
it: Crea password robuste direttamente durante l'aggiunta o la modifica delle credenziali della Cassaforte. Le password generate contribuiscono a migliorare la sicurezza dei tuoi account.

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato

source: Created %@
de: Erstellt %@
es: Creada %@
fr: Créé %@
it: Creata %@

source: Created at
de: Erstellt am
es: Creado el
fr: Créé le
it: Creato il

source: Creates a new secure password
de: Erstellt ein neues sicheres Passwort
es: Crea una nueva contraseña segura
fr: Crée un nouveau mot de passe sécurisé
it: Crea una nuova password sicura

source: Credentials
de: Zugangsdaten
es: Credenciales
fr: Identifiants
it: Credenziali

source: Credit Card
de: Kreditkarte
es: Tarjeta de crédito/debito
fr: Carte de crédit
it: Carta di credito

source: CSV, ICS, Apple Reminders and Calendar import/export transfer tasks information. Attachments are only included in full backups.
de: CSV-, ICS-, Apple Erinnerungen- und Kalender-Import/Export übertragen Aufgabeninformationen. Anhänge sind nur in vollständigen Backups enthalten.
es: La importación/exportación de CSV, ICS, Apple Reminders y Calendario transfiere la información de las tareas. Los archivos adjuntos solo se incluyen en las copias de seguridad completas.
fr: L’import/export CSV, ICS, Apple Reminders et Calendrier transfèrent les informations des tâches. Les pièces jointes sont incluses uniquement dans les sauvegardes complètes.
it: Importazione/esportazione CSV, ICS, Apple Reminders e Calendario trasferiscono le informazioni delle attività. Gli allegati sono inclusi solo nei backup completi.

source: Cultural Association
de: Kulturverein
es: Asociación Cultural
fr: Association Culturelle
it: Associazione Culturale

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato

source: Custom Order
de: Benutzerdefinierte Reihenfolge
es: Orden Personalizado
fr: Ordre Personnalisé
it: Ordine Personalizzato

source: Custom Sounds
de: Benutzerdefinierte Töne
es: Sonidos personalizados
fr: Sons personnalisés
it: Suoni personalizzati

source: Customize
de: Anpassen
es: Personaliza
fr: Personnaliser
it: Personalizza

source: Customize colors
de: Farben anpassen
es: Personaliza tu color
fr: Personnaliser les couleurs
it: Colori personalizzati

source: Customize List
de: Liste anpassen
es: Personaliza lista
fr: Personnaliser la liste
it: Personalizza Lista

source: Customize Tab Bar
de: Tableiste anpassen
es: Personalizar la barra de pestañas
fr: Personnaliser la barre d’onglets
it: Personalizza la barra delle tab

source: Customize your task list
de: Passen Sie Ihre Aufgabenliste an
es: Personaliza tu lista de tareas
fr: Personnalisez votre liste de tâches
it: Personalizza il tuo elenco attività

source: Cutlery
de: Besteck
es: Cubiertos
fr: Couverts
it: Posate

source: Cycling Glasses
de: Fahrradbrille
es: Gafas de ciclismo
fr: Lunettes de cyclisme
it: Occhiali da ciclismo

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro

source: Data & Recovery
de: Daten und Wiederherstellung
es: Datos y recuperación
fr: Données et récupération
it: Dati e recupero

source: Data Management
de: Datenverwaltung
es: Gestión de datos
fr: Gestion des données
it: Gestione dati

source: Database Analysis
de: Datenbankanalyse
es: Análisis de la base de datos
fr: Analyse de la base de données
it: Analisi del database

source: Date
de: Datum
es: Fecha
it: Data

# date.at
source: at
de: um
es: a las
fr: à
it: alle

source: Dates
de: Daten
es: Fechas
it: Date

source: day
de: Tag
es: día
fr: jour
it: giorno

source: day after tomorrow
de: übermorgen
es: pasado mañana
fr: après-demain
it: dopodomani

source: Day After Tomorrow
de: Übermorgen
es: Pasado mañana
fr: Après-demain
it: Dopodomani

source: Day Before Yesterday
de: Vorgestern
es: Anteayer
it: L’altro ieri

source: days
de: Tage
es: días
fr: jours
it: giorni

source: Days before
de: Tage vorher
es: Días antes
fr: Jours avant
it: Giorni prima

source: Days Before
de: Tage vorher
es: Días antes
fr: Jours avant
it: Giorni prima

source: Days Remaining
de: Verbleibende Tage
es: Días Restantes
fr: Jours Restants
it: Giorni Rimanenti

source: Deadline
de: Fälligkeit
es: Vencimiento
fr: Échéance
it: Scadenza

source: Deadline:
de: Fälligkeit:
es: Vencimiento:
fr: Échéance :
it: Scadenza:

source: Deadline: %@
de: Fälligkeit: %@
es: Fecha límite: %@
fr: Date limite: %@
it: Scadenza: %@

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito

source: Default: 22 pt
de: Standard: 22 pt
es: Predeterminado: 22 pt
fr: Par défaut : 22 pt
it: Predefinito: 22 pt

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina

source: Delete after %lld days
de: Nach %lld Tagen löschen
es: Eliminar después de %lld días
fr: Supprimer après %lld jours
it: Elimina dopo %lld giorni

source: Delete all attachments now
de: Alle Anhänge jetzt löschen
es: Eliminar todos los archivos adjuntos ahora
fr: Supprimer toutes les pièces jointes maintenant
it: Elimina tutti gli allegati ora

source: Delete Image
de: Bild löschen
es: Eliminar imagen
fr: Supprimer l’image
it: Elimina immagine

source: Delete Now
de: Jetzt löschen
es: Eliminar ahora
fr: Supprimer maintenant
it: Elimina ora

source: Delete Page
de: Seite löschen
es: Eliminar página
fr: Supprimer la page
it: Elimina pagina

source: Delete task?
de: Aufgabe löschen?
es: ¿Eliminar tarea?
fr: Supprimer la tâche ?
it: Cancellare l’attività?

source: Delete this secret?
de: Dieses Geheimnis löschen?
es: ¿Eliminar este secreto?
fr: Supprimer ce secret ?
it: Eliminare questo segreto?

source: Deleted items are temporarily stored and can be restored before permanent removal.
de: Gelöschte Elemente werden vorübergehend gespeichert und können vor der endgültigen Löschung wiederhergestellt werden.
es: Los elementos eliminados se guardan temporalmente y pueden restaurarse antes de su eliminación definitiva.
fr: Les éléments supprimés sont temporairement conservés et peuvent être restaurés avant leur suppression définitive.
it: Gli elementi eliminati vengono conservati temporaneamente e possono essere ripristinati prima della rimozione definitiva.

source: Deleted items will appear here.
de: Gelöschte Elemente werden hier angezeigt.
es: Los elementos eliminados aparecerán aquí.
fr: Les éléments supprimés apparaîtront ici.
it: Gli elementi eliminati appariranno qui.

source: Deleted Loyalty Card
de: Gelöschte Kundenkarte
es: Tarjeta de fidelización eliminada
fr: Carte de fidélité supprimée
it: Carta fedeltà eliminata

source: Deleted Ticket
de: Gelöschtes Ticket
es: Ticket eliminado
fr: ticket supprimé
it: Ticket eliminato

source: Deleted Vault items will appear here.
de: Gelöschte Tresorelemente werden hier angezeigt.
es: Los elementos eliminados de la Caja fuerte aparecerán aquí.
fr: Les éléments supprimés du Coffre apparaîtront ici.
it: Gli elementi eliminati della Cassaforte appariranno qui.

source: Deleted: %@
de: Gelöscht: %@
es: Eliminado: %@
fr: Supprimé : %@
it: Eliminato: %@

source: Deletion
de: Löschen
es: Eliminación
fr: Suppression
it: Eliminazione

source: Description
de: Beschreibung
es: Descripción
it: Descrizione

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto

source: Desert
de: Wüste
es: Desierto
fr: Désert
it: Deserto

source: Developer Diagnostics
de: Entwicklerdiagnose
es: Diagnóstico para desarrolladores
fr: Diagnostics du développeur
it: Diagnostica sviluppatore

source: Diagnostics
de: Diagnose
es: Diagnóstico
fr: Diagnostic
it: Diagnostica

source: Diagnostics Preview
de: Diagnosevorschau
es: Vista previa del diagnóstico
fr: Aperçu du diagnostic
it: Anteprima Diagnostica

source: Diagnostics Profile
de: Diagnoseprofil
es: Perfil de diagnóstico
fr: Profil de diagnostic
it: Profilo diagnostico

source: Disability Card
de: Behindertenausweis
es: Tarjeta de Discapacidad
fr: Carte Handicap
it: Tessera Disabilità

source: Disability Permit
de: Behindertenparkausweis
es: Permiso para Personas con Discapacidad
fr: Autorisation Handicap
it: Contrassegno Disabili

source: Disable AutoFill first
de: Deaktiviere zuerst „Automatisch ausfüllen“
es: Desactiva primero Autorrelleno
fr: Désactivez d’abord le remplissage automatique
it: Disattiva prima Inserimento automatico

source: Disclaimer
de: Haftungsausschluss
es: Descargo de responsabilidad
fr: Clause de non-responsabilité
it: Esclusione di responsabilità
